                    <div class="attention_area">

                        <!--▼ご連絡メールが届かない場合ここから-->
                        <div id="bounce_mail" class="accordion">
                            <h3 class="accordion_button">ご連絡メールが届かない場合</h3>
                            <div id="bounce_mail_contents" class="ac_content">
                                <p class="sentence">
                                    お申込み受付後、ご登録いただいたメールアドレスに「sgmoving_system@sagawa-mov.co.jp」より、自動で「催事・イベント配送受付サービスのお申し込み受付のご連絡」のメールをお送りしております。
                                    <br />メールが届かない原因として、以下のことが考えられます。
                                </p>
                                <h4 class="ttl">入力されたメールアドレスを確認してください。</h4>
                                <p class="sentence">
                                    メールアドレスに入力されたメールアドレスに間違いがないか、ご利用可能なメールアドレスかをご確認ください。
                                </p>
                                <h4 class="ttl">メール受信制限設定を確認してください。</h4>
                                <p class="sentence">
                                    スマートフォンや携帯電話のメール設定でドメイン指定受信をされているお客さまは、受信できない場合がございますので、必ず「sagawa-mov.co.jp」を受信する設定にしてください。
                                    <br />ドメイン指定受信の設定に付きましては、以下の通りに設定してください。
                                </p>
                                <ul>
                                    <li class="btm30">
                                        <h5 class="ttl">【スマートフォンの設定方法】</h5>
                                        <p class="sentence">
                                            各キャリアのWEBサイトをご確認ください。
                                        </p>
                                        <p class="text_link">
                                            <a href="https://www.nttdocomo.co.jp/info/spam_mail/spmode/domain/" target="_blank">DoCoMo 受信／拒否設定</a>
                                        </p>
                                        <p></p>
                                        <p class="text_link">
                                            <a href="http://www.au.kddi.com/support/mobile/trouble/forestalling/mail/anti-spam/fillter/" target="_blank">au 迷惑メールフィルター機能</a>
                                        </p>
                                        <p></p>
                                        <p class="text_link">
                                            <a href="http://www.softbank.jp/mobile/support/antispam/settings/indivisual/whiteblack/" target="_blank">ソフトバンク 受信許可・拒否設定</a>
                                        </p>
                                    </li>

                                    <li>
                                        <h5 class="ttl">【携帯電話の設定方法】</h5>
                                        <ul>
                                            <li>
                                                <h6>【DoCoMo】</h6>
                                                <p class="sentence">
                                                    お手持ちの携帯からｉｍｏｄｅのトップページ（ｉMENU）にアクセス
                                                    <br />&#8594;料金＞お申し込み＞設定
                                                    <br />&#8594;ｉモード設定（オプション設定）
                                                    <br />&#8594;メール設定
                                                    <br />&#8594;迷惑メール対策
                                                    <br />&#8594;受信＞拒否設定
                                                    <br />&#8594;ステップ3、4で「sagawa-mov.co.jp」を入れてください。
                                                    <br />「かんたん設定」を行うと届かなくなる可能性があります。
                                                </p>
                                            </li>

                                            <li>
                                                <h6>【au】</h6>
                                                <p class="sentence">
                                                    お手持ちの携帯でメールフィルターを呼び出し
                                                    <br />&#8594;指定受信リスト設定
                                                    <br />&#8594;「sagawa-mov.co.jp」を受信可能に設定してください。
                                                    <br />「ＵＲＬ付メール受信拒否設定」「ＨＴＭＬメール受信拒否設定」につきましても合わせてご確認ください。
                                                </p>
                                            </li>

                                            <li>
                                                <h6>【softbank】</h6>
                                                <p class="sentence">
                                                    お手持ちの携帯からメニューリストにアクセス
                                                    <br />&#8594;My Softbank
                                                    <br />&#8594;各種変更手続き
                                                    <br />&#8594;オリジナルメール設定で「sagawa-mov.co.jp」を受信可能ドメインに設定してください。
                                                    <br />「ＵＲＬ付きリンク付きメール拒否設定」につきましても合わせてご確認ください。
                                                </p>
                                            </li>
                                        </ul>
                                    </li>

                                    <li>
                                        <h5 class="ttl">【Yahoo！メールの設定方法】</h5>
                                        <ul class="btm30">
                                            <li>
                                                Yahoo!メールトップページにアクセス
                                                <br />&#8594;トップページ右上の[メールオプション]をクリック
                                                <br />&#8594;表示されるページで[なりすましメール拒否設定]をクリック
                                                <br />&#8594;「リストに追加」欄で、「sagawa-mov.co.jp」を入力
                                                <br />&#8594;[リストに追加]ボタンをクリックしてください。
                                            </li>
                                        </ul>
                                    </li>
                                </ul>

                                <h4 class="ttl">迷惑メールフォルダ等に移動していないかを確認してください。</h4>
                                <p class="sentence">
                                    メールソフトやウィルス対策ソフトのフィルタ設定、プロバイダの迷惑メール対策等により、迷惑メールと判定されている可能性があります。
                                    <br />迷惑メールフォルダ等にお申し込み受付のご連絡メールが移動していないかご確認ください。
                                    <br />機能や設定方法、対策等につきましては、各社ホームページ等でご確認ください。
                                </p>

                                <h4 class="ttl">URLを含む電子メールが受信拒否になっていないか確認してください。</h4>
                                <p class="sentence btm30">
                                    本文にＵＲＬを含むメールを受信しない設定をされている場合、お申込み受付のご連絡メールを受信できない場合があります。
                                    <br />設定・解除方法等につきましては、ご利用の端末販売会社のホームページ等でご確認ください。
                                </p>
                            </div>
                        </div>
                        <!--▲ご連絡メールが届かない場合ここまで-->
                        <!--▼個人情報の取り扱いここから-->
                        <div id="privacy_policy" class="accordion">
                            <h3 class="accordion_button">個人情報の取り扱い</h3>
                            <div id="privacy_contents" class="ac_content">
                                <p class="sentence">
                                    SGムービング株式会社（以下「当社」）は、以下の方針に基づき、個人情報保護の管理・運用を行っております。
                                    <br />必ずお読みください。
                                    <br />本サイトにおいて個人情報をご提供頂いた場合、当社の個人情報の取り扱いに関しご同意いただいたものといたします。
                                </p>
                                <h4 class="ttl">個人情報の取扱について</h4>
                                <ol>
                                    <li>
                                        <h3>個人情報の取扱の基本方針</h3>
                                        <p>ご入力いただいた個人情報は、当社が定める「個人情報保護方針」に従い、適切な保護措置を講じ、厳重に管理いたします。</p>
                                    </li>
                                    <li>
                                        <h3>当社が保有する個人情報の利用目的</h3>
                                        <p>ご入力いただいた個人情報は、以下の目的のみ利用致します。</p>
                                        <ul>
                                            <li>お客様への見積作成およびご依頼頂いた作業を行うため。</li>
                                            <li>お客様のご依頼に付随する作業およびサービスを行うため。</li>
                                            <li>お客様などへの報告や必要な処理を行うため。</li>
                                            <li>お客様からの各種お問い合わせや資料請求などにご対応するため。</li>
                                        </ul>
                                        <p>上記以外の目的で個人情報を利用する場合は、改めて目的をお知らせし、同意を得るものと致します。</p>
                                    </li>
                                    <li>
                                        <h3>個人情報の第三者提供について</h3>
                                        <p>ご提供いただいた個人情報は、ご本人のご同意なしに第三者への提供は致しません。但し、法令に基づき、国の機関または地方公共団体等より法的義務を伴う協力要請を受けた場合には、例外的にご本人の同意なく関連機関等に提供する場合がございます。</p>
                                    </li>
                                    <li>
                                        <h3>個人情報の取扱いの委託について</h3>
                                        <p>ご本人のご同意なしに個人情報の取扱いの全部または一部を委託することがあります。委託にあたっては、十分な個人情報の保護水準を満たしている者を選定し、委託を受けた者に対する必要、かつ適切な監督を行います。</p>
                                    </li>
                                    <li>
                                        <h3>個人情報提供の任意性</h3>
                                        <p>当社が必要とする個人情報をご提供頂くことは任意です。ただし、個人情報を提供いただけない場合は、当社の各種サービスのご提供が行えなくなるなどの支障がでる恐れがあります。</p>
                                    </li>
                                    <li>
                                        <h3>当社の個人情報保護管理者</h3>
                                        <p>個人情報保護管理者：管理部　部長</p>
                                    </li>
                                    <li>
                                        <h3>個人情報に関する苦情、相談、開示等の求め先について</h3>
                                        <p>ご自身の個人情報について、苦情、相談、利用目的の通知、開示、内容の訂正、追加又は削除、利用の停止、消去　及び第三者への提供の停止を請求する権利があり、当社は合理的な範囲で対応致します。これらの権利行使を行う場合は、下記の窓口にて受付を致します。</p>
                                    </li>
                                </ol>
                                <p id="contact" class="sentence">
                                    
                                    ≪個人情報に関するお問合せ窓口≫
                                    <br />
                                    <span>所在地</span>：東京都江東区新砂3-2-9　Xフロンティア　EAST 6階
                                    <br />
                                    <span>名称</span>：SGムービング株式会社 &#160; 本社 &#160; 管理部
                                    <br />
                                    <span>連絡先</span>：03-5857-2457(受付時間:平日9時～18時)
                                </p>
                            </div>
                        </div>
                        <!--▲個人情報の取り扱いここまで-->
                        <!--▼特定商取引法に基づく表記ここから-->
                        <div id="transactions" class="accordion">
                            <h3 class="accordion_button">特定商取引法に基づく表記</h3>
                            <div id="transactions_contents" class="ac_content">
                                <dl>
                                    <dt>販売業者：</dt>
                                    <dd>SGムービング株式会社</dd>
                                </dl>
                                <dl>
                                    <dt>運営統括責任者：</dt>
                                    <dd>柏本 浩靖</dd>
                                </dl>
                                <dl>
                                    <dt>住所：</dt>
                                    <dd>
                                        東京都江東区新砂3-2-9　Xフロンティア　EAST 6階
                                        <br />電話番号：03-5857-2410(受付時間:平日10時～17時)
                                    </dd>
                                </dl>
                                <dl>
                                    <dt>配送料金以外の必要料金：</dt>
                                    <dd>イベント開催日２日以上前にお預かりする際には、保管料が発生致します。<br/>
                                        宅配便でのお申込みの際には、仕分け特別料⾦として別途⼿数料がかかります。
                                    </dd>
                                </dl>
                                <dl>
                                    <dt>お支払方法：</dt>
                                    <dd>
                                        &#9312;クレジットカード支払い（一括支払いのみ）
                                        <br />&#9313;コンビニエンスストア支払い
                                    </dd>
                                </dl>
                                <dl>
                                    <dt>申込の有効期限：</dt>
                                    <dd>
                                        ※ お申し込み受付期間は開催イベントにより異なります。イベント開催者様のウェブサイト等であらかじめご確認の上お申し込みください。<br/>
                                        ※ お申し込み期間終了後のお申し込みはできませんのでご注意ください。<br/>
                                        ※ コンビニ払いをご希望の場合、クレジットカード払いに比べご依頼受付終了日が早くなります。コンビニ払いの受付期間を過ぎた場合はクレジットカードでのお支払いのみとなりますので予めご了承ください。<br/>
                                        <span style="color:#F00;"><strong>※ コンビニ払いで入金確認が取れない場合は集荷にお伺いしませんのでご注意ください。お支払いは期日までにお願い致します。</strong></span>
                                    </dd>
                                </dl>
                                <dl>
                                    <dt>お荷物の破損について：</dt>
                                    <dd>
                                        <p>会場にて引き取ったお荷物に破損(劣化による破損は除く)などがありましたら、会場内に待機している弊社スタッフにお申し出ください。</p>
                                        <p>
                                            お帰り後、ご自宅で荷物の破損などを確認した場合は、
                                            <br />
                                            <span style="color:#F00;"><strong>03-5534-1080(SGムービング)(受付時間:平日10時～17時)</strong></span>へご連絡ください。
                                        </p>
                                    </dd>
                                </dl>
                                <dl>
                                    <dt>お荷物の集荷：</dt>
                                    <dd>ご入力頂いた情報をもとに佐川急便またはＳＧムービングがあらかじめ伝票を作成し、お客様のもとに集荷に伺います。集荷方法はイベントにより異なりますので、イベント開催者様のウェブサイト等であらかじめご確認ください。</dd>
                                </dl>
                                <dl>
                                    <dt>キャンセル：</dt>
                                    <dd>
                                        催事・イベント配送受付サービスをキャンセルされたい場合は、お手数ですがお客様ご自身でSGムービングにご連絡頂き、キャンセルをお申し出ください。
                                        <br />(往復でお申し込みされているお客様が、お預かり後キャンセルされた場合は、搬出代金で返送する為、全額ご返金はございません)
                                        <br />(搬入しかお申し込みされていないお客様が、お預かり後キャンセルされた場合は、返送代金をご請求させて頂きます)
                                    </dd>
                                </dl>
                            </div>
                        </div>
                        <!--▲特定商取引法に基づく表記ここまで-->
                    </div>