                    <div class="attention_area">

                        <!--▼ご連絡メールが届かない場合ここから-->
                        <div id="bounce_mail" class="accordion">
                            <h3 class="accordion_button">【必ずご確認ください】<br/>メールの受信設定に関して</h3>
                            <div id="bounce_mail_contents" class="ac_content">
                                <p class="sentence">
                                    お申込み受付後、ご登録いただいたメールアドレスに「sgmoving_system@sagawa-mov.co.jp」より、自動で「手荷物当日配送サービスのお申し込み受付のご連絡」のメールをお送りしております。
                                    <br />メールが届かない原因として、以下のことが考えられます。
                                </p>
                                <h4 class="ttl">入力されたメールアドレスを確認してください。</h4>
                                <p class="sentence">
                                    メールアドレスに入力されたメールアドレスに間違いがないか、ご利用可能なメールアドレスかをご確認ください。
                                </p>
                                <h4 class="ttl">メール受信制限設定を確認してください。</h4>
                                <p class="sentence">
                                    スマートフォンや携帯電話のメール設定でドメイン指定受信をされているお客さまは、受信できない場合がございますので、必ず「sagawa-mov.co.jp」を受信する設定にしてください。
                                    <br />ドメイン指定受信の設定に付きましては、以下の通りに設定してください。
                                </p>
                                <ul>
                                    <li class="btm30">
                                        <h5 class="ttl">【スマートフォンの設定方法】</h5>
                                        <p class="sentence">
                                            各キャリアのWEBサイトをご確認ください。
                                        </p>
                                        <p class="text_link">
                                            <a href="https://www.nttdocomo.co.jp/info/spam_mail/spmode/domain/" target="_blank">DoCoMo 受信／拒否設定</a>
                                        </p>
                                        </p>
                                        <p class="text_link">
                                            <a href="http://www.au.kddi.com/support/mobile/trouble/forestalling/mail/anti-spam/fillter/" target="_blank">au 迷惑メールフィルター機能</a>
                                        </p>
                                        </p>
                                        <p class="text_link">
                                            <a href="http://www.softbank.jp/mobile/support/antispam/settings/indivisual/whiteblack/" target="_blank">ソフトバンク 受信許可・拒否設定</a>
                                        </p>
                                    </li>

                                    <li>
                                        <h5 class="ttl">【携帯電話の設定方法】</h5>
                                        <ul>
                                            <li>
                                                <h6>【DoCoMo】</h6>
                                                <p class="sentence">
                                                    お手持ちの携帯からｉｍｏｄｅのトップページ（ｉMENU）にアクセス
                                                    <br />&#8594;料金＞お申し込み＞設定
                                                    <br />&#8594;ｉモード設定（オプション設定）
                                                    <br />&#8594;メール設定
                                                    <br />&#8594;迷惑メール対策
                                                    <br />&#8594;受信＞拒否設定
                                                    <br />&#8594;ステップ3、4で「sagawa-mov.co.jp」を入れてください。
                                                    <br />「かんたん設定」を行うと届かなくなる可能性があります。
                                                </p>
                                            </li>

                                            <li>
                                                <h6>【au】</h6>
                                                <p class="sentence">
                                                    お手持ちの携帯でメールフィルターを呼び出し
                                                    <br />&#8594;指定受信リスト設定
                                                    <br />&#8594;「sagawa-mov.co.jp」を受信可能に設定してください。
                                                    <br />「ＵＲＬ付メール受信拒否設定」「ＨＴＭＬメール受信拒否設定」につきましても合わせてご確認ください。
                                                </p>
                                            </li>

                                            <li>
                                                <h6>【softbank】</h6>
                                                <p class="sentence">
                                                    お手持ちの携帯からメニューリストにアクセス
                                                    <br />&#8594;My Softbank
                                                    <br />&#8594;各種変更手続き
                                                    <br />&#8594;オリジナルメール設定で「sagawa-mov.co.jp」を受信可能ドメインに設定してください。
                                                    <br />「ＵＲＬ付きリンク付きメール拒否設定」につきましても合わせてご確認ください。
                                                </p>
                                            </li>
                                        </ul>
                                    </li>

                                    <li>
                                        <h5 class="ttl">【Yahoo！メールの設定方法】</h5>
                                        <ul class="btm30">
                                            <li>
                                                Yahoo!メールトップページにアクセス
                                                <br />&#8594;トップページ右上の[メールオプション]をクリック
                                                <br />&#8594;表示されるページで[なりすましメール拒否設定]をクリック
                                                <br />&#8594;「リストに追加」欄で、「sagawa-mov.co.jp」を入力
                                                <br />&#8594;[リストに追加]ボタンをクリックしてください。
                                            </li>
                                        </ul>
                                    </li>
                                </ul>

                                <h4 class="ttl">迷惑メールフォルダ等に移動していないかを確認してください。</h4>
                                <p class="sentence">
                                    メールソフトやウィルス対策ソフトのフィルタ設定、プロバイダの迷惑メール対策等により、迷惑メールと判定されている可能性があります。
                                    <br />迷惑メールフォルダ等にお申し込み受付のご連絡メールが移動していないかご確認ください。
                                    <br />機能や設定方法、対策等につきましては、各社ホームページ等でご確認ください。
                                </p>

                                <h4 class="ttl">URLを含む電子メールが受信拒否になっていないか確認してください。</h4>
                                <p class="sentence btm30">
                                    本文にＵＲＬを含むメールを受信しない設定をされている場合、お申込み受付のご連絡メールを受信できない場合があります。
                                    <br />設定・解除方法等につきましては、ご利用の端末販売会社のホームページ等でご確認ください。
                                </p>
                            </div>
                        </div>
                        <!--▲ご連絡メールが届かない場合ここまで-->
                        <!--▼個人情報の取り扱いここから-->
                        <div id="privacy_policy" class="accordion">
                            <h3 class="accordion_button">個人情報の取り扱い</h3>
                            <div id="privacy_contents" class="ac_content">
                                <p class="sentence">
                                    佐川急便株式会社（以下「当社」）は、以下の方針に基づき、個人情報保護の管理・運用を行っております。
                                    <br />必ずお読みください。
                                    <br />本サイトにおいて個人情報をご提供頂いた場合、当社の個人情報の取り扱いに関しご同意いただいたものといたします。
                                </p>
                                <h4 class="ttl">個人情報の取扱について</h4>
                                <ol>
                                    <li>
                                        <h3>個人情報の取扱の基本方針</h3>
                                        <p>ご入力いただいた個人情報は、当社が定める「個人情報保護方針」に従い、適切な保護措置を講じ、厳重に管理いたします。</p>
                                    </li>
                                    <li>
                                        <h3>当社が保有する個人情報の利用目的</h3>
                                        <p>ご入力いただいた個人情報は、以下の目的のみ利用致します。</p>
                                        <ul>
                                            <li>お客様への見積作成およびご依頼頂いた作業を行うため。</li>
                                            <li>お客様のご依頼に付随する作業およびサービスを行うため。</li>
                                            <li>お客様などへの報告や必要な処理を行うため。</li>
                                            <li>お客様からの各種お問い合わせや資料請求などにご対応するため。</li>
                                        </ul>
                                        <p>上記以外の目的で個人情報を利用する場合は、改めて目的をお知らせし、同意を得るものと致します。</p>
                                    </li>
                                    <li>
                                        <h3>個人情報の第三者提供について</h3>
                                        <p>ご提供いただいた個人情報は、ご本人のご同意なしに第三者への提供は致しません。但し、法令に基づき、国の機関または地方公共団体等より法的義務を伴う協力要請を受けた場合には、例外的にご本人の同意なく関連機関等に提供する場合がございます。</p>
                                    </li>
                                    <li>
                                        <h3>個人情報の取扱いの委託について</h3>
                                        <p>ご本人のご同意なしに個人情報の取扱いの全部または一部を委託することがあります。委託にあたっては、十分な個人情報の保護水準を満たしている者を選定し、委託を受けた者に対する必要、かつ適切な監督を行います。</p>
                                    </li>
                                    <li>
                                        <h3>個人情報提供の任意性</h3>
                                        <p>当社が必要とする個人情報をご提供頂くことは任意です。ただし、個人情報を提供いただけない場合は、当社の各種サービスのご提供が行えなくなるなどの支障がでる恐れがあります。</p>
                                    </li>
                                    <li>
                                        <h3>当社の個人情報取扱管理者</h3>
                                        <p>個人情報取扱管理者：佐川急便株式会社　東京本社　営業開発部　部長</p>
                                    </li>
                                    <li>
                                        <h3>個人情報に関する苦情、相談、開示等の求め先について</h3>
                                        <p>ご自身の個人情報について、苦情、相談、利用目的の通知、開示、内容の訂正、追加又は削除、利用の停止、消去　及び第三者への提供の停止を請求する権利があり、当社は合理的な範囲で対応致します。これらの権利行使を行う場合は、下記の窓口までご連絡ください。</p>
                                    </li>
                                </ol>
                                <p id="contact" class="sentence">
                                    
                                    ≪個人情報に関するお問合せ窓口≫
                                    <br />
                                    <span>名称</span>：手荷物当日配送サービス事務局
                                    <br />
                                    <span>連絡先</span>：03-3241-1590(受付時間:平日9時～18時)
                                </p>
                            </div>
                        </div>
                        <!--▲個人情報の取り扱いここまで-->                    
                        <!--▼特定商取引法に基づく表記ここから-->
                        <div id="transactions" class="accordion">
                            <h3 class="accordion_button">特定商取引法に基づく表記</h3>
                            <div id="transactions_contents" class="ac_content">
                                <dl>
                                    <dt>サービス運営事業者：</dt>
                                    <dd>佐川急便株式会社</dd>
                                </dl>
                                <dl>
                                    <dt>サービス運営統括責任者：</dt>
                                    <dd>草間　大輔</dd>
                                </dl>
                                <dl>
                                    <dt>住所：</dt>
                                    <dd>
                                        〒104-0031　東京都中央区京橋1-2-4　
                                        <br />手荷物当日配送サービス事務局
                                        <br />電話番号：<?php if ($isSmartPhone) { ?>
                                                        <a href="tel:03-3241-1590" style="color: #1774bc;text-decoration: underline">03-3241-1590</a>
                                                        <?php } else { ?>
                                                        <span style="font-weight: bold">03-3241-1590</span>
                                                        <?php } ?>
                                            (受付時間:9時～18時)
                                    </dd>
                                </dl>
                                <dl>
                                    <dt>料金:</dt>
                                    <dd>
                                        <table style="width:100%; text-align: center">
                                          <tr>
                                            <th rowspan="2">サイズ</th>
                                            <th colspan="2">送料</th>    
                                          </tr>
                                          <tr style="background-color:#efefef">
                                              <td>ホテル行き/<br>佐川急便手ぶら観光カウンター行き</td>
                                            <td>空港行き</td>
                                          </tr>
                                          <tr>
                                            <td>Mサイズ</td>
                                            <td>1,980円<br/>（内消費税180円）</td>
                                            <td>2,460円<br/>（内消費税240円）</td>
                                          </tr>
                                          <tr>
                                            <td>Lサイズ</td>
                                            <td>3,480円<br/>（内消費税316円）</td>
                                            <td>4,140円<br/>（内消費税976円）</td>
                                          </tr>
                                        </table>
                                        <br />Mサイズ：スーツケース・カバン・ゴルフバッグ
                                        <br />Lサイズ：スノーボード・折りたたみ自転車など
                                    </dd>
                                </dl>
                                <dl>
                                    <dt>支払方法:</dt>
                                    <dd>クレジットカード（一括払いのみ）</dd>
                                </dl>
                                <dl>
                                    <dt>お手荷物のお預かり:</dt>
                                    <dd>
                                        当日中に配送を行うため、お預かり場所毎にお預かりの締切時間を設けさせていただいております。指定の締切時間までに、必ずお手荷物をお預けください。
                                        <br/>
                                        なお、締切時間までに、お預かりができなかった場合は、ご指定場所への当日配送ができかね、キャンセル扱いとさせていただきますので、ご注意ください。
                                        <br/>
                                        <br/>＜お預かり締切時間＞
                                        <br/>ホテル：10時まで
                                    </dd>
                                </dl>
                                <dl>
                                    <dt>キャンセル：</dt>
                                    <dd>
                                        本サービスをキャンセルされたい場合は、お申込み確認メールに記載のURLから
                                        <br />お客様自身でキャンセル処理をお願いいたします。
                                        <br />
                                        <br />なお、お預かり場所によってキャンセル可能時間が異なります。
                                        <br />
                                        <br />＜申込メールからのキャンセル締切時間＞
                                        <br />ホテル：お預かり日当日の5時59分まで
                                    </dd>
                                </dl>
                                <dl>
                                    <dt>料金以外にかかる費用：</dt>
                                    <dd>
                                        下記の場合は、送料をキャンセル料として頂戴いたします。
                                        <br/>そのため、ご返金の対応はいたしかねます。
                                        <br/>
                                        <br/>・申込メールからのキャンセル締切時間を過ぎた場合
                                        <br/>・ご指定のお預かり場所で、当社の指定する発送の締切時間までにお手荷物がお預かりできなかった場合
                                    </dd>
                                </dl>
                                <dl>
                                    <dt>お手荷物の破損について：</dt>
                                    <dd>
                                        当社に故意又は重大な過失がある場合を除き、 以下の損傷に関しては
                                        <br/>補償対象外となりますので、あらかじめご了承ください。
                                        <br/>
                                        <br/>
                                        <div style="text-indent: -15px; margin-left: 10px">
                                            <p>・経年劣化によるハンドルやキャスター破損、 タイヤの摩耗</p>
                                            <p>・スーツケースの機能として問題のない切り傷、擦り傷、汚れ、凹み等</p>
                                            <p>・過重量、 過容量による破損</p>
                                            <p>・手荷物のカバー、 着脱式キャスター、 ストラップ、 フック 、 名札、ベルトなど突起した付属品の欠損</p>
                                            <p>・お荷物の中に入っている 楽器、 陶磁器、 ガラス製品、 酒類等の壊れやすいもので、固有の欠陥、または性質から生じた破損</p>
                                            <p>・耐用年数を超過したスーツケースの損傷全般</p>
                                            <p>　※耐用年数は 10 年とさせていただきます。</p>
                                            <p></p>
                                        </div>
                                        <br/>
                                        <br/>お帰り後、ご自宅でお荷物の破損（上記補償対象外の損傷は除く ） などを確認した場合は、<br/>
                                        <?php if ($isSmartPhone) { ?>
                                            <a href="tel:03-3241-1590" style="color: #1774bc;text-decoration: underline">03-3241-1590</a>
                                            <?php } else { ?>
                                            <span style="font-weight: bold">03-3241-1590</span>
                                        <?php } ?>
                                            (手荷物当日配送サービス事務局 受付時間:9時～18時)へご連絡ください。
                                    </dd>
                                </dl>
                                <dl>
                                    <dt>受付システム提供会社：</dt>
                                    <dd>SGムービング株式会社</dd>
                                </dl>
                                <dl>
                                    <dt>その他：</dt>
                                    <dd>
                                        手荷物当日配送サービスの受付システムはSGムービング株式会社が提供しておりますが、本サービスに関するご質問お問い合わせに関しては、サービス運営事業者である佐川急便株式会社が対応させていただきます。下記、事務局までお問い合わせください。
                                        <br />
                                        <br />手荷物当日配送サービス事務局
                                        <br />電話番号：
                                        <?php if ($isSmartPhone) { ?>
                                            <a href="tel:03-3241-1590" style="color: #1774bc;text-decoration: underline">03-3241-1590</a>
                                            <?php } else { ?>
                                            <span style="font-weight: bold">03-3241-1590</span>
                                        <?php } ?>（受付時間：9時～18時）
                                    </dd>
                                </dl>
                                    <p style="text-align: right">策定日：2023年12月1日</p>
                            </div>
                        </div>
                        <!--▲特定商取引法に基づく表記ここまで-->
                        <!--▼ご利用規約ここから-->
                        <div id="termsOfService" class="accordion">
                            <h3 class="accordion_button">ご利用規約</h3>
                            <div id="transactions_contents" class="ac_content">
                                <a href="https://www.sagawa-mov.co.jp/mlk/pdf/manual/TermOfService_jp.pdf" target="blank"><u>・手荷物当日配送サービス利用規約（PDF）</u></a>
                                <br>
                                <a href="https://www.sagawa-mov.co.jp/mlk/pdf/manual/TermOfService_en.pdf" target="blank"><u>・Terms of use for same-day baggage delivery service（PDF)</u></a>
                            </div>
                        </div>
                        <!--▲ご利用規約ここまで-->
                    </div>