                    <div class="attention_area">

                        <!--▼ご連絡メールが届かない場合ここから-->
<?php
                        ///////////////////////////////////////////////
                        // 迷惑メールエリア
                        ///////////////////////////////////////////////
                        include_once dirname(__FILE__) . '/input_attention_area_spammail.php';
?>
                        <!--▲ご連絡メールが届かない場合ここまで-->
                        <!--▼個人情報の取り扱いここから-->
                        <div id="privacy_policy" class="accordion">
                            <h3 class="accordion_button">個人情報の取り扱い</h3>
                            <div id="privacy_contents" class="ac_content">
                                <p class="sentence">
                                    SGムービング株式会社（以下、「弊社」という）は、以下の方針に基づき、個人情報の保護・管理・運用を行っております。<br />必ずお読みください。
                                    <br />本サイトにおいて個人情報をご提供いただいた場合、弊社の個人情報の取り扱いに関しご同意いただいたものといたします。
                                </p>
                                <h4 class="ttl">個人情報の取扱について</h4>
                                <ol>
                                    <li>
                                        <h3>個人情報の取扱いの基本方針</h3>
                                        <p>ご提供いただいた個人情報は、弊社が定める「個人情報保護方針」に従い、適切な保護措置を講じ、厳重に管理いたします。</p>
                                    </li>
                                    <li>
                                        <h3>個人情報の取得及び利用目的</h3>
                                        <p>弊社は、取得した個人情報は、以下の目的にのみ利用いたします。ただし、ご本人が容易に知覚できない方法での個人情報の取得はいたしません。</p>
                                        <ul>
                                            <li>お客様への見積作成およびご依頼頂いた作業を行うため。</li>
                                            <li>お客様のご依頼に付随する作業およびサービスを行うため。</li>
                                            <li>お客様からお預かりした配送物をお届けするため。</li>
                                            <li>お客様から頂いた意見又は要望に回答・対応するため。</li>
                                            <li>お客様等への報告や必要な処理を行うため。</li>
                                            <li>お客様からの各種お問い合わせや資料請求等にご対応するため</li>
                                        </ul>
                                        <p>上記以外の目的で取得した個人情報を利用する場合は、改めてご本人に目的をお知らせし、同意を得るものといたします。</p>
                                    </li>
                                    <li>
                                        <h3>個人情報の第三者提供について</h3>
                                        <p>ご提供いただいた個人情報は、ご本人の同意なしに第三者への提供はいたしません。ただし、法令に基づき、国の機関または地方公共団体等より法的義務を伴う協力要請を受けた場合には、例外的にご本人の同意なく関連機関等に提供する場合がございます。</p>
                                    </li>
                                    <li>
                                        <h3>個人情報の取扱いの委託について</h3>
                                        <p>弊社は、ご本人の同意なしに個人情報の取扱いの全部または一部を委託する場合がございます。委託に当たっては、十分な個人情報の保護水準を満たしている者を選定し、委託を受けた者に対する必要かつ適切な監督を行います。</p>
                                    </li>
                                    <li>
                                        <h3>個人情報提供の任意性及びその結果について</h3>
                                        <p>弊社への個人情報の提供につきましては、ご本人の任意です。ただし、個人情報をご提供いただけない場合、弊社の各種サービスのご提供が行えなくなるおそれがございますのであらかじめご了承ください。</p>
                                    </li>
                                    <li>
                                        <h3>弊社の個人情報保護管理者</h3>
                                        <p>個人情報保護管理者：管理部 部長</p>
                                    </li>
                                    <li>
                                        <h3>個人情報に関する苦情、相談、開示・訂正・削除等の請求先について</h3>
                                        <p>弊社は、ご本人またはご本人の代理人から個人情報に関する苦情、相談、開示、内容の訂正、追加又は削除、利用目的の通知、利用の停止、消去及び第三者への提供の停止、第三者提供記録の開示についての請求を受けた場合は、弊社の手続きに従って速やかに対応します。個人情報の開示、内容の訂正、追加又は削除、利用目的の通知、利用の停止、消去及び第三者への提供の停止、第三者提供記録の開示については、弊社の「個人情報の取扱いに関する窓口（下記記載）」までご請求ください。</p>
                                    </li>
                                    <li>
                                        <h3>安全管理</h3>
                                        <p>弊社は、個人情報への不正アクセスまたは個人情報の紛失、破壊、改ざん、漏えい等の危険に対して、必要な安全対策を継続的に講じるよう努めます。</p>
                                    </li>
                                </ol>
                                <p id="contact" class="sentence">
                                    ＳＧムービング株式会社　個人情報の取扱いに関する窓口
                                    <br />
                                    東京都江東区新砂三丁目2番9号 ＸフロンティアＥＡＳＴ6階
                                </p>
                            </div>
                        </div>
                        <!--▲個人情報の取り扱いここまで-->                        
                        <!--▼特定商取引法に基づく表記ここから-->
                        <div id="transactions" class="accordion">
                            <h3 class="accordion_button">特定商取引法に基づく表記</h3>
                            <div id="transactions_contents" class="ac_content">
                                <dl>
                                    <dt>販売業者：</dt>
                                    <dd>SGムービング株式会社</dd>
                                </dl>
                                <dl>
                                    <dt>運営統括責任者：</dt>
                                    <dd>斉藤　光政</dd>
                                </dl>
                                <dl>
                                    <dt>住所：</dt>
                                    <dd>
                                        東京都江東区新砂3-2-9　Xフロンティア　EAST 6階
                                        <br />電話番号：03-5857-2410(受付時間:平日10時～17時)
                                    </dd>
                                </dl>
                                <dl>
                                    <dt>配送料金以外の必要料金：</dt>
                                    <dd>イベント開催日２日以上前にお預かりする際には、保管料が発生致します。<br/>
                                        宅配便でのお申込みの際には、仕分け特別料⾦として別途⼿数料がかかります。
                                    </dd>
                                </dl>
                                <dl>
                                    <dt>お支払方法：</dt>
                                    <dd class="transactions-pc">
                                        &#9312;クレジットカード支払い（一括支払いのみ）
                                        <br />&#9313;コンビニエンスストア支払い
                                        <br />&#9314;電子マネー（搬出のみ）
                                        <br />
                                        <br />（注）SGムービング㈱での領収書の発行はいたしておりません。
                                        <br />領収書のお取り扱いは、ご決済方法によりそれぞれ以下のご対応となります。
                                        <br />
                                        <br />コンビニ払い
                                        <br />　⇒　コンビニレジでの精算時に発行される領収書をご使用ください。
                                        <br />
                                        <br />クレジットカード払い
                                        <br />　⇒　お申込み入力でご登録いただいたメールアドレスへ「精算に必要な項目が記載された受付完
                                        <br />　　　了メール」を配信いたします。
                                        <br />　　　また、現場でのお支払いの場合（復路）は、弊社スタッフが決済端末より出力する利用明細
                                        <br />　　　書をご使用ください。
                                        <br />
                                        <br />電子マネー
                                        <br />　⇒　現場でのお支払い時、弊社スタッフが決済端末より出力する利用明細書をご使用ください。
                                    </dd>
                                    
                                    <dd class="transactions-mobile">
                                        &#9312;クレジットカード支払い（一括支払いのみ）
                                        <br />&#9313;コンビニエンスストア支払い
                                        <br />&#9314;電子マネー（搬出のみ）
                                        <br />
                                        <br />（注）SGムービング㈱での領収書の発行はいたしておりません。
                                        <br />領収書のお取り扱いは、ご決済方法によりそれぞれ以下のご対応となります。
                                        <br />
                                        <br />コンビニ払い
                                        <div style="position: absolute;">&nbsp;&nbsp;&nbsp;⇒</div><div style="float:left;margin-left:50px;">コンビニレジでの精算時に発行される領収書をご使用ください。</div>
                                        <br />
                                        <div class="clearfix"></div>
                                        <br />クレジットカード払い
                                        <div style="position: absolute;">&nbsp;&nbsp;&nbsp;⇒</div><div style="float:left;margin-left:50px;">お申込み入力でご登録いただいたメールアドレスへ「精算に必要な項目が記載された受付完了メール」を配信いたします。また、現場でのお支払いの場合（復路）は、弊社スタッフが決済端末より出力する利用明細書をご使用ください。</div>
                                        <div class="clearfix"></div>
                                        <br />電子マネー
                                        <div style="position: absolute;">&nbsp;&nbsp;&nbsp;⇒</div><div style="float:left;margin-left:50px;">現場でのお支払い時、弊社スタッフが決済端末より出力する利用明細書をご使用ください。</div>
                                        
                                    </dd>
                                </dl>
                                <dl>
                                    <dt>申込の有効期限：</dt>
                                    <dd>
                                        ※ お申し込み受付期間は開催イベントにより異なります。イベント開催者様のウェブサイト等であらかじめご確認の上お申し込みください。<br/>
                                        ※ お申し込み期間終了後のお申し込みはできませんのでご注意ください。<br/>
                                        ※ コンビニ払いをご希望の場合、クレジットカード払いに比べご依頼受付終了日が早くなります。コンビニ払いの受付期間を過ぎた場合はクレジットカードでのお支払いのみとなりますので予めご了承ください。<br/>
                                        <span style="color:#F00;"><strong>※ コンビニ払いで入金確認が取れない場合は集荷の手配を承れません。お支払いは期日までにお願い致します。</strong></span>
                                    </dd>
                                </dl>
                                <dl>
                                    <dt>お荷物の破損について：</dt>
                                    <dd>
                                        <p>会場にて引き取ったお荷物に破損(劣化による破損は除く)などがありましたら、会場内に待機している弊社スタッフにお申し出ください。</p>
                                        <p>
                                            お帰り後、ご自宅で荷物の破損などを確認した場合は、
                                            <br />
                                            <span style="color:#F00;"><strong>03-5857-2462(SGムービングコミックマーケット105係)(受付時間:平日10時～17時)</strong></span>へご連絡ください。
                                        </p>
                                    </dd>
                                </dl>
                                <dl>
                                    <dt>お荷物の集荷：</dt>
                                    <dd>ご入力頂いた情報をもとに佐川急便またはＳＧムービングがあらかじめ伝票を作成し、お客様のもとに集荷に伺います。集荷方法はイベントにより異なりますので、イベント開催者様のウェブサイト等であらかじめご確認ください。</dd>
                                </dl>
                                <dl>
                                    <dt>キャンセル：</dt>
                                    <dd>
                                        催事・イベント配送受付サービスをキャンセルされたい場合は、お手数ですがお客様ご自身でSGムービングにご連絡頂き、キャンセルをお申し出ください。
                                        <br />(往復でお申し込みされているお客様が、お預かり後キャンセルされた場合は、搬出代金で返送する為、全額ご返金はございません)
                                        <br />(搬入しかお申し込みされていないお客様が、お預かり後キャンセルされた場合は、返送代金をご請求させて頂きます)
                                    </dd>
                                </dl>
                            </div>
                        </div>
                        <!--▲特定商取引法に基づく表記ここまで-->
                    </div>